{
  "currency": "$",
  "stats": {
    "country": "Country",
    "city": "City",
    "grade": "Grade",
    "price": "Price",
    "latitude": "Latitude",
    "longitude": "Longitude",
    "location": "Location",
    "owner": "Owner",
    "noOwner": "No Owner"
  },
  "btn": {
    "loginToBuy": "Please log in to buy SoT",
    "verifyToBuy": "You have to verify your Email first to buy SoT",
    "buy": "Buy SoT"
  },
  "description": {
    "nftNotice": "Attention! Do you want to prove and showcase your SoT ownership outside our website as well? FingeRate will help you to turn your SoT into an NFT so that you don't have to go through that hassle. Apply for SoT NFT service with an additional cost of 10,000 won (or USD 10) and show off your SoT to the world!",
    "contactUs": "Contact us for more details",
    "more": "See more SoT details",
    "para1": "This  is why you should be an SoT owner right now!",
    "grades": {
      "S": "Grade S -  The rarest SoTs at the Top 1% in the world, where surveys are participated by the most number of people",
      "A": "Grade A - SoTs installed in a public square, station, airport, or city with a population of 1 million+, including major landmarks around the world",
      "B": "Grade B - SoTs installed in a lively metropolis with an average population of 500,000+ ",
      "C": "Grade C - SoTs installed in beautiful and sophisticated cities with an average population of 100,000+",
      "D": "Grade D - SoTs with collectible value, such as places with special meanings or places with your own memories"
    },
    "para2": "Benefits of owning an SoT:",
    "paraList": [
      "50% of the SoT survey request renting fee of the surveys conducted in your SoT(s)",
      "50% of the reward processing fee of the surveys conducted in your SoT(s)",
      "50% of the revenue generated all data sales by your SoT(s)"
    ],
    "para3": "In addition, you can resell your SoT to other users at a higher price if you wish to. It's not just a device in the metaverse, but a smart digital asset!",
    "disclaimer": "Special discount for bundle orders of 10 or more SoTs! Contact us for more details."
  }
}
